<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001507112641';
$dateexpire = '001543112641';
$ser_content = 'a:2:{s:7:"CONTENT";s:1086:"<div class="catalog-section-list">
	
	<ul>
	<li id="bx_1847241719_1"><a href="/catalog/shoes/">Обувь&nbsp;(7)</a>
		<ul>
		<li id="bx_1847241719_2"><a href="/catalog/pantolety/">Пантолеты&nbsp;(1)</a></li>
		<li id="bx_1847241719_3"><a href="/catalog/slippers/">Тапочки&nbsp;(2)</a></li>
		<li id="bx_1847241719_4"><a href="/catalog/shoess/">Туфли&nbsp;(4)</a></li>
		</ul>
	
	</li>
	<li id="bx_1847241719_7"><a href="/catalog/dresses/">Платья&nbsp;(4)</a></li>
	<li id="bx_1847241719_8"><a href="/catalog/pants/">Штаны&nbsp;(3)</a></li>
	<li id="bx_1847241719_9"><a href="/catalog/underwear/">Нижнее белье&nbsp;(7)</a></li>
	<li id="bx_1847241719_10"><a href="/catalog/t-shirts/">Футболки&nbsp;(5)</a></li>
	<li id="bx_1847241719_11"><a href="/catalog/sportswear/">Спортивная Одежда&nbsp;(6)</a></li>
	<li id="bx_1847241719_12"><a href="/catalog/accessories/">Аксессуары&nbsp;(6)</a>
		<ul>
		<li id="bx_1847241719_13"><a href="/catalog/belts/">Ремни&nbsp;(6)</a></li>
		</ul>
	</li>
	</ul>
</div>
";s:4:"VARS";a:2:{s:8:"arResult";a:2:{s:14:"SECTIONS_COUNT";i:11;s:7:"SECTION";a:2:{s:2:"ID";i:0;s:11:"DEPTH_LEVEL";i:0;}}s:18:"templateCachedData";a:2:{s:9:"frameMode";b:1;s:13:"__editButtons";a:22:{i:0;a:5:{i:0;s:13:"AddEditAction";i:1;s:1:"1";i:2;N;i:3;s:29:"Изменить раздел";i:4;a:0:{}}i:1;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:1:"1";i:2;N;i:3;s:27:"Удалить раздел";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:2;a:5:{i:0;s:13:"AddEditAction";i:1;s:1:"2";i:2;N;i:3;s:29:"Изменить раздел";i:4;a:0:{}}i:3;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:1:"2";i:2;N;i:3;s:27:"Удалить раздел";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:4;a:5:{i:0;s:13:"AddEditAction";i:1;s:1:"3";i:2;N;i:3;s:29:"Изменить раздел";i:4;a:0:{}}i:5;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:1:"3";i:2;N;i:3;s:27:"Удалить раздел";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:6;a:5:{i:0;s:13:"AddEditAction";i:1;s:1:"4";i:2;N;i:3;s:29:"Изменить раздел";i:4;a:0:{}}i:7;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:1:"4";i:2;N;i:3;s:27:"Удалить раздел";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:8;a:5:{i:0;s:13:"AddEditAction";i:1;s:1:"7";i:2;N;i:3;s:29:"Изменить раздел";i:4;a:0:{}}i:9;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:1:"7";i:2;N;i:3;s:27:"Удалить раздел";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:10;a:5:{i:0;s:13:"AddEditAction";i:1;s:1:"8";i:2;N;i:3;s:29:"Изменить раздел";i:4;a:0:{}}i:11;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:1:"8";i:2;N;i:3;s:27:"Удалить раздел";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:12;a:5:{i:0;s:13:"AddEditAction";i:1;s:1:"9";i:2;N;i:3;s:29:"Изменить раздел";i:4;a:0:{}}i:13;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:1:"9";i:2;N;i:3;s:27:"Удалить раздел";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:14;a:5:{i:0;s:13:"AddEditAction";i:1;s:2:"10";i:2;N;i:3;s:29:"Изменить раздел";i:4;a:0:{}}i:15;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:2:"10";i:2;N;i:3;s:27:"Удалить раздел";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:16;a:5:{i:0;s:13:"AddEditAction";i:1;s:2:"11";i:2;N;i:3;s:29:"Изменить раздел";i:4;a:0:{}}i:17;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:2:"11";i:2;N;i:3;s:27:"Удалить раздел";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:18;a:5:{i:0;s:13:"AddEditAction";i:1;s:2:"12";i:2;N;i:3;s:29:"Изменить раздел";i:4;a:0:{}}i:19;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:2:"12";i:2;N;i:3;s:27:"Удалить раздел";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:20;a:5:{i:0;s:13:"AddEditAction";i:1;s:2:"13";i:2;N;i:3;s:29:"Изменить раздел";i:4;a:0:{}}i:21;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:2:"13";i:2;N;i:3;s:27:"Удалить раздел";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}}}}}';
return true;
?>